/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "build 2016-4-1";
CFBundleName = "Message Sniffer";
CFBundleGetInfoString = "Message Sniffer, Copyright © 2016 mybrightzone.";
NSHumanReadableCopyright = "Copyright © 2016 mybrightzone.";
